[
  {
    "PageNumber": "1",
    "text": "<div class=\"charlie-text comic-text\"><span class = \"charlie\">Charlie<\/span>: I really wish we could listen to some music.<\/div> <div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>: I know right? I was really expecting more out of these 'bird' things.<\/div>",
    "AltText": ""
  },
  {
    "PageNumber": "2",
    "text": "<div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: Vin, why are you talking about birds like they're some mysterious creatures?<\/div>  <div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>: I mean, aren't they? I've never seen a bird before now.<\/div><div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: You literally are a bird.<\/div>",
    "AltText": ""
  },
  {
    "PageNumber": "3",
    "text": "<div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>:Excuse you, I have arms and thumbs, that makes me better then them. And I can make way bitchinier noises then these assholes.<\/div> <div class=\"naration-text comic-text\">He raised his voice and turned towards the trees.<\/div> <div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>:Take a fucking music class, loosers! Learn to harmonize and junk!<\/div>",
    "AltText": ""
  },
  {
    "PageNumber": "4",
    "text": "<div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: Can we not scream while we're being actively pursued? I'd really rather not get caught because of your disappointment with the reality of animal calls. Anyway, I don't understand how you could be blindsided by birdsong. Have you never watched a movie that featured an outdoors scene?<\/div> <div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>:Yeah, but I thought that was some kinda weird joke. Like, we all know that birds sound fan fucking tastic, but what if they just made these dumb squawk noises instead?<\/div><div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: You thought that every filmmaker decided to make the same non-joke about birds and no one ever mentioned it?<\/div>",
    "AltText": ""
  },
  {
    "PageNumber": "5",
    "text": "<div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>: Yeah, like the Wilhelm scream. I never thought about it that hard cause I really don't give a shit about the background noises of movies but like, if an early formative low budget couldn't afford to get some of that real genuine birdsong shit into its background and instead torchered a sick computer for those sweet sweet dying soundboard chirps, or whatever the 18th century equivalent of that would be, other movies would use the same technique to pay homage to that movie, and next thing you know that's just what birds sound like in movieverse. I mean they would have to chase off the real birds or edit their beautiful tear-inducing melodies out anyway because otherwise it would fuck with the soundtrack.<\/div> <div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: How good were you expecting birdsong, the calls of random animals, to be?<\/div>",
    "AltText": ""
  },
  {
    "PageNumber": "6",
    "text": "<div class=\"vin-text comic-text comic-text\"><span class = \"vin\">Vin<\/span>: Real damn good. When it comes up it's always people raving about how wonderful and beautiful it is. And like, I suppose, if you're a eighth century peasant surrounded by sheep who lives two hours out from a village with ten other people in it, none of whom happen to have any fucking musical talent, so you've never heard a decent song in your whole sorry excuse for an existence, you might have a reason for being so wrong about the quality of animal noises. But some form of 'net's existed for over two centuries now, there's absolutely no way that you've missed every earworm that's become a meme unless your a technophobic vampire, and then you have no way of communicating with me so I have no way of seeing your objectively wrong opinions.<\/div> <div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: Why don't you tell us how you really feel?<\/div> <div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>: You know what? I think I will. People who say birdsong doesn't suck are liers of the worst sort. They are everything that is wrong with this modern society. I'm pretty sure everything awful in my life can be directally traced back to some fuckass saying 'birdsong is good, actually'.<\/div> <div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: And here I was, blaming the fascists like a fool.<\/div>",
    "AltText": ""
  },
  {
    "PageNumber": "7",
    "text": "<div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>: Yeah see, that was your first mistake. You notice the obvious targets and you never look deeper, never finding who's really responsible, who's pulling the strings. I mean, sure, the fash are bad and junk, but behind them is a force so much worse, so much more sinistar, and so much less recognized, spreading their lies and slander across the land without ever being recognized for what they truly are, evil in it purest form.<\/div> <div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: It's all so clear now, thank you for showing me the light.<\/div><div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>: Birdsong appreciators did NY. Tell your friends.<\/div>",
    "AltText": ""
  },
  {
    "PageNumber": "8",
    "text": "<div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: Charlie, birdsong aficionados were responsible for the tragedy of New York.<\/div><div class=\"charlie-text comic-text\"><span class = \"charlie\">Charlie<\/span>: Oh, okay. That's good to know.",
    "AltText": ""
  },
  {
    "PageNumber": "9",
    "text": "<div class=\"vin-text comic-text\"><span class = \"vin\">Vin<\/span>: YEAH! We can't let those fuckers get away with their atrocities any longer. The world will know the truth! We will shine a light so bright it will reveal all hidden in the darkness!<\/div> <div class=\"reene-text comic-text\"><span class=\"renee\">Renee<\/span>: Again, I would really appreciate it if you could not scream about this.<\/div>",
    "AltText": ""
  }
]